{
	"idBem": 360271,
	"numRegistro": 307005,
	"numDocOrigem": 1434020,
	"origem": "001271/2013",
	"numeroEmpenho": "E006932/2014",
	"estruturaProduto": "1.35.01.03.00",
	"descrEstrutura": "COMPUTADOR",
	"descrBem": "MICRO NUCLEO QUADRUPLO 2.9 GHZ 500 GB 4 GB",
	"caracteristicaBem": "MICRO NUCLEO QUADRUPLO 2.9 GHZ 500 GB 4 GB RAM\r\n\r\nPLACA MÃE:\r\n- Placa mãe fabricada pelo fabricante do computador\r\n- Mínimo 04 slots sendo:\r\n - 2 PCI (um dos slots PCI pode ser substituído por um PCI-E)\r\n - 1 PCI-E x1\r\n - 1 PCI-E x16\r\n- Chipset do mesmo fabricante do processador.\r\n- Mínimo de 10 portas USB livres: sendo 04 frontais (não serão aceitos hubs ou quaisquer adaptadores)\r\n- Minimo de 2 portas em USB 3.0\r\n- Maximo de portas internas: 02\r\n\r\nBIOS\r\n- Deverá ser do mesmo fabricante do computador ou com direito de corpright\r\n- Sujeita a atualização, mediante arquivo fornecido pelo fabricante por meio de seu website\r\n- Arquivo já deve estar disponivel na data da licitação.\r\n\r\nSEGURANÇA\r\n- Chip de segurança TPM (Trusted Platform Modules) versão 1.2 ou superior\r\n- Compativel com a especificação TCPA\r\n- Acompanhado de software de configuração e integração com o Windows, contendo módulo para controle e configuração do chip TPM.\r\n- Não será aceito modulo Snap-in do Windows\r\n- Desativação de portas USB\r\n\r\nPROCESSADOR\r\n- Microprocessador de núcleo duplo AMD PHENOM II X4 OU INTEL CORE I5\r\n- Frequência mínima de 2.9 Ghz\r\n- Cache mínimo 6 MB\r\n\r\nMEMÓRIA\r\n- 4 GB de memória ddr3 SDRAM PC-12800 (1600 Mhz)\r\n- Mínimo de 2 slots de memória permitindo expansão até no mínimo 32 Gb e suporte a modo dual channel\r\n\r\nARMAZENAMENTO\r\n- Disco rígido no mínimo 500gb com interface SATA 6.0 Gb/s (7200rpm)\r\n- O equipameto deve vir com imagem preconfigurada, criada em conjunto com a Prefeitura de Sorocaba\r\n- Deve possuir partição com informações para restauração do Sistema Operacional\r\n- Não será aceita a ferramenta de restauração do propio Windows.\r\n- Unidade de DVD-RW\r\n\r\nVÍDEO\r\n- Controladora de video integrada PCI-EXPRESS\r\n- Capacidade de suportar uma resolução de 1360 x 768 ou superior\r\n- Pode ser integrada ao processador\r\n- Alocação de memoria dinamica\r\n\r\nAUDIO\r\n- Controladora de audio de alta-definição integrada a placa mãe\r\n- Deve possuir entrada para microfone e saída para fones de ouvidos na parte frontal e traseira do equipamento\r\n\r\nREDE\r\n- Placa de rede integrada a placa-mãe Gigabit ethernet (10/100/1000)\r\n\r\nFONTE DE ALIMENTAÇÃO\r\n- Fonte de alimentação com chaveamento automatico bivolt (110/220v)\r\n- Eficiencia comprovada de 85% (80 PLUS)\r\n- Capaciade de suportar a configuração máxima do equipamento\r\n- PFC ativo\r\n- Potencia  Maxima de 300W\r\n\r\nMOUSE/TECLADO\r\n- Teclado profissional, padrão ABNT2, ajuste de inclinação, USB, do mesmo fabricante do equipamento ou em regime de OEM\r\n- Mouse óptico, USB, resolução mínima de 400dpi, do mesmo fabricante do equipamento ou em regime de OEM\r\n\r\nGABINETE\r\n- Gabinete minitorre (não serão aceitos gabinetes SFF ou slim PC)\r\n- Totalmente Toolless (manutenção completa sem uso de ferramentas)\r\n- Sem o uso de parafusos recartilhados\r\n- Possuir local para uso cadeado para evitar acessos indevidos ao interior do gabinete\r\n- Gabinete Serigrafado com o logotipo do fabricante, ou o mesmo em alto relevo.\r\n- Resfriamento do gabinete frontal.\r\n- Baías\r\n - 02 Interna: 3,5\"\r\n - 01 Externa: 5,25\"\r\n- Sensor de Intrusão\r\n\r\nGERENCIAMENTO\r\n- A Placa mãe deve permitir o gerenciamento remoto, como acesso a BIOS, permitir iniciar o microcomputador a partir de uma imagem (.ISO) em um compartilhamento de rede ou CD localizados em outro computador, mesmo com o equipamento desligado;\r\n- Deverá estar aderente às especificações do IAMT 7.0 ou DASH 1.0 e WS-MAN, definidas pelo DMTF (Desktop Management Task Force);\r\n- As configurações das funcionalidades de gerenciamento presentes na placa-mãe deverão ser feitas sem a necessidade de intervenção presencial à máquina, mesmo com o sistema operacional inoperante.\r\n\r\nSISTEMA OPERACIONAL/GARANTIA/ATENDIMENTO/PRAZOS\r\n- Sistema operacional Windows 7 Pro em português Brasil instalado ou Windows 8 Pro com licença para downgrade\r\n- Mídia em dvd-rom ou Partição com opção de reparação independente\r\n- Autorização de instalação permanente do fabricante do software.\r\n- A etiqueta contendo a licença do Windows deverá estar afixada na parte exterior do equipamento e deve ser compatível com o sistema operacional instalado.\r\n- A chave de licença do Windows não pode estar duplicada ou inválida para efeito de ativação\r\n- Os equipamentos fornecidos, citados na declaração, deverão ser da mesma marca/modelo daqueles ofertados nesta proposta.\r\n- Possuir garantia mínima de 3 anos (36 meses) cobrindo o monitor e todos os componentes cotados com atendimento técnico on site\r\n- Atendimento 8x5 (8 horas, 5 dias por semana)\r\n- Tempo máximo de solução definitiva em 72 horas a partir do momento da chamada\r\n\r\nDOCUMENTOS EXIGIDOS PARA O VENCEDOR:\r\n- Comprovação oficial que o equipamento e da linha corporativa\r\n- CERTIFICADOS: IEC 60.950 (para o modelo do computador e modelo do monitor)\r\n- ROHS (para o modelo do computador e modelo do monitor)\r\n- EPEAT silver ou superior (para o modelo do computador e modelo do monitor)\r\n- Selo Microsoft \"Compatible with Windows 7\" ou superior , checado em https://sysdev.microsoft.com/pt-BR/Hardware/LPL/",
	"formaingressoItem": 1,
	"formaIngresso": " Compra",
	"vlNominal": 2260,
	"vlAquisicao": 2260,
	"estadoConsItem": 1,
	"conservacao": "Bom",
	"situacaoBemItem": 1,
	"situacao": "Em Uso",
	"idUnidade": 4763,
	"codEstruturado": "8.3.01.04.00.00.000.000",
	"nomeUnidade": "AREA DE FISCALIZACAO",
	"dtAquisicao": "29/05/2014",
	"dtTombamento": "29/05/2014",
	"numSerie": "SPE00LN3C",
	"idEspaco": 416,
	"nomeEspaco": "PADRAO",
	"idDocumentoMov": 1565545,
	"numeroTermo": "002160/2014",
	"tipoTermo": "Termo de Responsabilidade Inicial de Bens",
	"dataTermo": "04/08/2014",
	"responsavelAtual": "AURILIO SERGIO COSTA CAIADO"
}
